Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Description=You always dream of building a media empire and now it is your chance to realize this dream.
ru: Описание=Вы всегда мечтали построить медиа-империю, а теперь это ваш шанс осуществить свою мечту.

source: Description=You are always fascinated by stories of legendary investors who have amassed astronomical wealth and exerted great influence over the corporate world.
ru: Description=Вас всегда очаровывали рассказы о легендарных инвесторах, которые накопили астрономические богатства и оказали большое влияние на корпоративный мир.

source: Description=You have been trying to raise capital for your fashion startup for years.
ru: Description=На протяжении многих лет вы пытались привлечь капитал для своего стартапа в индустрии моды.

source: Description=You realize that your products can only sell well when consumers are aware of them.
ru: Description=Ваши продукты могут хорошо продаваться только тогда, когда потребители знают о них.

source: Detailed Help Information
ru: Подробные подсказки

source: Developed City at the Beginning
ru: Развитый Город в Начале

source: Differences in quality, price and brand may even things out but that's for a later tutorial.
ru: Различия в качестве, цене и бренде могут выровнять ситуацию, но это для более позднего урока.

source: Difficulty Level for Banking and Finance DLC
ru: Уровень Сложности для Банковского дела и Финансы DLC

source: Disable Auto Apply R&D Results to your factories' manufacturing units.
ru: Отключить автоприменение результатов исследования на производстве.

source: Disable Auto Save
ru: Отключить автосохранение

source: Disable AutoLink to Supplier
ru: Отключить автоматическую связь с поставщиком

source: Disable Internal Sale
ru: Отключить внутреннюю продажу

source: Disable R&D completion notifications
ru: Отключить уведомления о завершении НИОКР

source: Disable the enhanced hotkey system.
ru: Отключите расширенную систему горячих клавиш.

source: Display Chief Executive Officer Details
ru: Показать досье о Генеральном Директоре

source: Display more products using this input material
ru: Показать другую продукцию, которую можно изготовить из этого материала.

source: Display next product
ru: Показывает следующую продукцию.

source: Display previous product
ru: Показывает предыдущую продукцию.

source: Display the game options menu.
ru: Показать меню опций игры.

source: Display the next building - city view is centered on building
ru: Показывает следующее здание - обзор города центрируется над ним ( PgDn )

source: Display the next production that uses the pinned input.
ru: Показать следующее производство, использующее закрепленный вход

source: Display the previous building - city view is centered on building
ru: Показывает предыдущее здание - обзор города центрируется над ним ( PgUp )

source: Display the previous production that uses the pinned input.
ru: Показать предыдущее производство, использующее закрепленный вход

source: Displays the selected building's number from the total number of buildings based on the filter settings
ru: Показывает номер выбранного здания, основываясь на настройках фильтра.

source: Displays the total number of buildings based on the filter settings
ru: Отображает общее количество зданий в зависимости от настроек фильтра.

source: Disruption to Traditional Media
ru: Подрыв Традиционных СМИ

source: Distance to Central Business District(CBD)
ru: Расстояние до Центр. Длового Района (ЦДР)

source: Dividend Payout Ratio
ru: Коэффициент выплаты дивидендов

source: Dividend Yield
ru: Дивидендная доходность

source: Do not choose this if you want a winnable game.|
ru: Не выбирайте это, если вы хотите выиграть.|

source: Do not consider Tender Offers from other players.
ru: Не рассматривать тендерные предложения от других игроков.

source: Do not consider offers from other companies for buying your technology.
ru: Не рассматривать предложения других компаний о покупке вашей технолoгии.

source: Do not show software products that have no sales in the past 36 months.
ru: Не показывать программные продукты, которые не продавались в течение последних 36 месяцев.

source: Do you have enough money to build a second department store yet?
ru: У вас уже есть деньги, чтобы построить второй универмаг?

source: Do you have what it takes to carve out a niche with your new fashion brand and thrive in the market?
ru: Есть ли у вас все что требуется для того, чтобы занять нишу с вашим новым модным брендом и процветать на рынке?

source: Donations to Rival Political Parties
ru: Пожертвования Соперничающие Политическим Партиям

source: Double click the top left hand unit space in the layout grid and build a ~Purchasing Unit~.
ru: Дважды щелкните по верхнему левому блоку в сетке макета и создайте ~Отдел закупки~.

source: Double-click here to add a functional unit
ru: Двойной щелчок, чтобы добавить.

source: Double-click to change it
ru: Двойной щелчок, для замены.

source: Double-click ~Seaport~ from the drop-down list.
ru: Выберите ~морской порт~ двойным щелчком в выпадающем списке.

source: Download MODs
ru: Скачать моды

source: E-Commerce Sales
ru: Электронная торговля

source: E-commerce
ru: Электронная коммерция

source: Each retail store has four product slots.
ru: В каждом розничном магазине есть четыре слота для продуктов.

source: Each shareholder now holds|
ru: Каждый акционер теперь владеет|

source: Each shareholder now holds| [2753]<NSS3>times as many shares.| [2754]<NSS4>undergoes a 1-| [2755]<NSS5>stock merge, which groups every| [2756]<NSS6>shares into one share.| [2757]<NBM1>buys an| [2758]<NBM2>buys a| [2759]<NBM3>in| [2760]<NBM4>from| [2761]<NBM5>for| [2762]<NCI1>The central bank increases the interest rate from| [2763]<NCI2>The central bank decreases the interest rate from| [2764]<NCI3>to| [2765]<NCB1>A new chairman with| [2766]<NCB2>attitude is now at the helm of the central bank.| [2767]<NAT1>acquires technology for| [2768]<NAT2>from| [2769]<NAT3>for| [2770]<NGV1>The Government| [2771]<NGV2>the Government| [2772]<NAC0>Corporation Changes Strategy| [2773]<NIR0>Central Bank Changes Interest Rate| [2774]<NBC0>The New Central Bank Chairman| [2775]<NCC0>Career Change| [2776]<NRI0>Riot| [2777]<NSC0>Stock Crash| [2778]<NCR0>Currency Revalued!| [2779]<CBA1>Inflation Hawk (modest)| [2780]<CBA2>Inflation Hawk (strong)| [2781]<CBA3>Neutral| [2782]<CBA4>Inflation Dove (modest)| [2783]<CBA5>Inflation Dove (strong)| [2784]<CBP1>Ultra Tight| [2785]<CBP2>Very Tight| [2786]<CBP3>Tight| [2787]<CBP4>Slightly Tight| [2788]<CBP5>Normal| [2789]<CBP6>Slightly Loose| [2790]<CBP7>Loose| [2791]<CBP8>Very Loose| [2792]<CBP9>Ultra Loose| [2793]<AAS1>Sorry, the AI is having an advance start and you cannot build any buildings until year| [2794]<AAS2>Sorry, the AI is having an advance start and you cannot buy land until year| [2795]<AAS3>Sorry, the AI is having an advance start and you cannot buy stock until year| [2796]<SCO1>Score:| [2797]<SCO2>billion x 100 x inflation adjustment| [2798]<BF01>Use your personal money to build your mansion.| [2799]<BF02>to relocate the firm.| [2800]<BF03>to duplicate the firm.| [2801]<BF04>to build the firm.| [2802]<BF05>Customer Traffic Index:| [2803]<BF06>Compensation:| [2804]<BF07>Price Premium| [2805]<BF08>Hold the [SHIFT] key concurrently to Build More| [2806]<PSTO>Stock| [2807]<FRE1>Freight Cost Breakdown| [2808]<FRE2>Truck - Supplier to Seaport:| [2809]<FRE3>Cargo Ship - City to City:| [2810]<FRE4>Truck - Seaport to Buyer:| [2811]<FRE5>TOTAL:| [2812]<FRE6>Freight Cost| [2813]<FRE7>Shipment from Supplier to Buyer:| [2814]<SOW1>Sowing in| [2815]<HARV>Harvest in| [2816]<ITP1>Organize an Intensive Training Program| [2817]<ITP2>Training effect will be instant but| [2818]<ITP3>its cost-effectiveness is 30% lower than normal training.| [2819]<ITP4>How much will you allocate for training per employee?| [2820]<RDC1>firm| [2821]<RDC2>firms| [2822]<RDC3> of yours have been redirected to purchase | [2823]<RDC4> from the current firm.| [2824]<RDC5>To view the new client list, click the [Clients] button on your Sales Unit's interface.| [2825]<RDC6>None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.| [2826]<KOC1>King of Capitalism| [2827]<KOC2>To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to| [2828]<KOC3>billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.| [2829]<AGS1>To win this game, you must achieve the given goals.| [2830]<AGS2>(Press the 'G' shortcut key anytime to view the Goal screen)| [2831]<AGS3>Your possess expertise in the| [2832]<AGS4>industry (expertise rating:| [2833]<FEGN>The city government does not have enough cash.| [2834]<NCT1>To acquire the exclusive rights to develop and run the new city for| [2835]<NCT2>years, you must donate| [2836]<NCT3>to the city's treasury.| [2837]<AIG6>OS Focused| [2838]<AIS6>OS| [2839]<AIG7>Software Focused| [2840]<AIS7>Software| [2841]<AIG8>Internet Focused| [2842]<AIS8>Internet| [2843]<FEQU>Features Quality| [2844]<FEBU>Monthly budget for new features development| [2845]<TECH>Tech| [2846]<ADSC>Data Server Cost| [2847]<REAC>Reach| [2848]<LTEX>Lifetime Expense| [2849]<CIT1>For all| [2850]<CIT2>s| [2851]<CIT3>in this city (Total:| [2852]<AIG9>Telecom Focused| [2853]<AIS9>Telecom| [2854]<AK10>Received Dividends| [2855]<AK11>Increase in Asset Value| [2856]<AK12>Loan Interest| [2857]<AK20>Data Server Cost| [2858]<DIFF>DIFFICULTY RATING| [2859]<CORP>CORPORATIONS (Total| [2860]<FLR0>Sorry, you do not have sufficient cash.
ru: Теперь каждый акционер владеет| [2753]<NSS3>разное количество акций.| [2754]<NSS4>подвергается 1-| [2755]<NSS5>слияние акций, которое группирует каждый| [2756]<NSS6>акции в одну.| [2757]<NBM1>покупает| [2758]<NBM2>покупает| [2759]<NBM3>в| [2760]<NBM4>из| [2761]<NBM5>за| [2762]<NCI1>Центральный банк повышает процентную ставку от| [2763]<NCI2>Центральный банк снижает процентную ставку с| [2764]<NCI3>на| [2765]<NCB1>Новый руководитель| [2766]<NCB2>отношение теперь управляется центральным банком.| [2767]<NAT1>приобретает технологи| [2768]<NAT2>из| [2769]<NAT3>за| [2770]<NGV1>Государство| [2771]<NGV2>Государство| [2772]<NAC0>Стратегия изменений корпорации| [2773]<NIR0>Центральный банк меняет процентную ставку| [2774]<NBC0>Новый руководитель Центрального банка| [2775]<NCC0>Смена порфессии| [2776]<NRI0>Бунт [2777]<NSC0>Падение акций| [2778]<NCR0>переоценка валют!| [2779]<CBA1>Инфляция Ястреб (слабая)| [2780]<CBA2>Инфляция Ястреб (сильная)| [2781]<CBA3>Нейтральный| [2782]<CBA4>Инфляция Голубь (слабая)| [2783]<CBA5>Инфляция Голубь (сильная)| [2784]<CBP1>Сверх плотный| [2785]<CBP2>Очень плотный| [2786]<CBP3>Плотный| [2787]<CBP4>Немного плотный| [2788]<CBP5>Нормальный| [2789]<CBP6>Немного свобоодный| [2790]<CBP7>Свободный| [2791]<CBP8>Очень свободный| [2792]<CBP9>Сверх свободный| [2793]<AAS1>Извините, у ИИ предварительный старт, и вы не можете строить здания до года.| [2794]<AAS2>Извините, у ИИ предварительный старт, и вы не можете покупать землю до конца года.| [2795]<AAS3>Извините, у ИИ предварительный старт, и вы не можете покупать акции до конца года.| [2796]<SCO1>Результат:| [2797]<SCO2>миллиард х 100 с корректировкой на инфляцию.| [2798]<BF01>Используйте ваши личные деньги, чтобы построить особняк.| [2799]<BF02>перенести фирму.| [2800]<BF03>дублировать фирму.| [2801]<BF04>построить фирму.| [2802]<BF05>Индекс клиентского трафика:| [2803]<BF06>Компенсация:| [2804]<BF07>Премиум-цена| [2805]<BF08>Зажмите клавишу [SHIFT], чтобы построить больше.| [2806]<PSTO>Акции| [2807]<FRE1>Расходы на транспортировку| [2808]<FRE2>Грузовик - Поставщик в морской порт:| [2809]<FRE3>Грузовой корабль - От города к городу:| [2810]<FRE4>Грузовик - морской порт для покупателя:| [2811]<FRE5>ИТОГО:| [2812]<FRE6>Стоимость доставки:| [2813]<FRE7>Отгрузка от поставщика к покупателю:| [2814]<SOW1>Посев| [2815]<HARV>Уборка урожая| [2816]<ITP1>Организовать программу интенсивного обучения| [2817]<ITP2>Эффект обучения будет мгновенным, но| [2818]<ITP3>его эффективность с точки зрения затрат на 30% ниже, чем у обычного обучения.| [2819]<ITP4>Сколько вы выделите на обучение одного сотрудника?| [2820]<RDC1>Фирма| [2821]<RDC2>Фирмы| [2822]<RDC3> ваши средства были перенаправлены на покупку | [2823]<RDC4> от нынешней фирмы.| [2824]<RDC5>Для просмотра списка новых клиентов, нажмите кнопку [Клиенты] на интерфейсе вашего торгового центра.| [2825]<RDC6>В настоящее время ни в одной из Ваших фирм нет ни одного Покупательского подразделения. \n\nThus не было предпринято никаких действий.| [2826]<KOC1>Король Капитализма| [2827]<KOC2>Чтобы стать бесспорным Королем Капитализма, вы должны быть достаточно финансово подкованным, а также вам нужно увеличить рыночную капитализацию вашей компании,| [2828]<KOC3>до миллиарда, сохранив при этом не менее 80% своих акций, и достичь всех поставленных целей.| [2829]<AGS1>Чтобы выиграть, вы должны достичь поставленных целей.| [2830]<AGS2>(Нажмите клавишу 'G' в любое время для просмотра экрана "Цели".)| [2831]<AGS3>Ваш опыт работы с| [2832]<AGS4>промышленный (экспертный рейтинг):| [2833]<FEGN>У правительства не хватает денег.| [2834]<NCT1>Приобрести эксклюзивные права на развитие и управление новым городом для| [2835]<NCT2>годы, вы должны пожертвовать| [2836]<NCT3>в городскую казну.| [2837]<AIG6>ориентированный на ОС| [2838]<AIS6>ОС| [2839]<AIG7>Ориентированный на ПО| [2840]<AIS7>Программное обеспечение| [2841]<AIG8>Ориентированный на интернет| [2842]<AIS8>Интернет| [2843]<FEQU>Характеристики Качества| [2844]<FEBU>Ежемесячный бюджет на разработку новых функций| [2845]<TECH>Технологии| [2846]<ADSC>Data Server Cost| [2847]<REAC>Reach| [2848]<LTEX>Расходы в течение жизни| [2849]<CIT1>Для всех| [2850]<CIT2>с| [2851]<CIT3>в этом городе (Итого:| [2852]<AIG9>Ориентированный на телекоммуникации| [2853]<AIS9>Телекоммуникации| [2854]<AK10>Полученные дивиденды| [2855]<AK11>Увеличение стоимости активов| [2856]<AK12>Проценты по кредиту| [2857]<AK20>Стоимость сервера данных| [2858]<DIFF>РЕЙТИНГ СЛОЖНОСТИ| [2859]<CORP>КОРПОРАЦИИ (Итого| [2860]<FLR0>Извините, у вас недостаточно денег..

source: Each type of software depends on certain tech.
ru: Каждый тип программного обеспечения зависит от определенной технологии.

source: Earnings Per Share
ru: Прибыль на акцию

source: Economy's Impact on Loan Defaults
ru: Влияние Экономики на Дефолты по Кредитам

source: Education
ru: Образование

source: Employee loyalty
ru: Лояльность сотрудника

source: Enable Auto Apply R&D Results to your factories' manufacturing units.
ru: Включить автоприменение результатов исследования на производстве.

source: Enable Auto Save
ru: Включить автосохранение

source: Enable AutoLink to Supplier
ru: Включить автоматическую связь с поставщиком

source: Enable Internal Sale
ru: Включить внутреннюю продажу

source: Enable R&D completion notifications
ru: Включить уведомления о завершении НИОКР

source: Enable eCommerce Sales
ru: Включить продажи электронной коммерции

source: Enable or disable product sale graph
ru: Включает или отключает график объема продаж.

source: Enable or disable the option of popping up news windows about custom product launches.
ru: Включение или отключение всплывающих окон новостей о запуске пользовательских продуктов.

source: Enable or disable the option of popping up news windows for important news.
ru: Включите или отключите возможность всплывающих окон новостей для важных новостей.

source: Enable the enhanced hotkey system.
ru: Включать расширенную систему горячих клавиш.

source: Enable the survival mode if you like the challenge of building a nation from the ground up.
ru: Включите режим выживания, если вам нравится задача построения нации с нуля.

source: Enable/Disable Stock News
ru: Включить/выключить биржевые новости

source: Enjoyable for Most Players.|
ru: Подходит для большинства игроков.|

source: Environment
ru: Окружающая среда

source: Equity Per Share
ru: Собственный капитал на акцию

source: Event Tracker (hotkey: F5)
ru: События (F5)

source: Example: enter "Computer Watch London" to search for computers and watches from suppliers in London.
ru: Пример: введите «Computer Watch London» для поиска компьютеров и часов от поставщиков в Лондоне.

source: Excellent!
ru: Отлично!

source: Existing Life Insurance Policies provide a reliable stream of premium incomes to the insurance company.
ru: Существующие полисы страхования жизни обеспечивают надежный поток страховых премий для страховой компании.

source: Exit the layout plan library
ru: Выйти из библиотеки

source: Exit this window (hotkey: ESC)
ru: Закрыть окно (ESC)

source: Experience Level of the Team
ru: Уровень опыта команды

source: Experience Level of the Unit
ru: Уровень опыта сотрудников отдела

source: Express Mode
ru: Экспресс Режим

source: Extend the Economic Info window to display additional info.
ru: Развернуть окно экономической информации, чтобы отобразить дополнительную информацию.

source: Exterior view
ru: Внешний вид

source: Face Value
ru: Номинальная стоимость

source: Facilities Quality
ru: Качество помещений

source: Fairly obvious eh?
ru: Довольно очевидно, а?

source: Fast
ru: Быстро

source: Feature: Bank
ru: Особенность: Банк

source: Feature: Bond
ru: Особенность: Облигации

source: Feature: Global Stock Market
ru: Особенность: Глобальный Фондовый Рынок

source: Feature: Insurance Business
ru: Особенность: Страховой Бизнес

source: Female
ru: Женщина

source: Fields are Completely Stripped of Vegetation.|
ru: Поля полностью опустошены.|

source: Finally, the corporate logo, corporate color and the CEO's portrait are displayed.
ru: Наконец, отображается корпоративный логотип, корпоративный цвет и портрет генерального директора.

source: Financial Performance
ru: Финансовые показатели

source: Financial Report (hotkey: F6)
ru: Финансовый отчёт (F6)

source: Financial Statements
ru: Финансовая отчетность

source: Financial report (hotkey: F6)
ru: Финансовый отчет

source: Financial stocks
ru: Финансовые акции

source: Find a media firm with a high rating points score to maximize your advertising coverage.
ru: Найдите СМИ с высоким рейтингом, чтобы максимизировать охват вашей рекламы.

source: Firm Filter
ru: Фильтр фирм

source: Firm Information Display Mode
ru: Режим отображения информации о фирмах

source: Firm Summary Report (hotkey: 'F')
ru: Краткий отчет фирмы (F)

source: First City Cash Level (City Economic Simulation DLC)
ru: Уровень Денежных Средств Первого Города (Моделирование экономики города DLC)

source: Firstly, take a look at the ~Issuing Price~, which should always be lower than the ~Current Stock Price~, in order to attract new investors to buy your company's shares.
ru: Во-первых, взгляните на ~Цену выпуска~, которая всегда должна быть ниже ~Текущей цены акций~, чтобы привлечь новых инвесторов для покупки акций вашей компании.

source: Fix this apartment's rent to the market rate.
ru: Поправить к рыночному курсу Поправить арендную плату за аппартаментов к рыночному курсу.

source: Fix this commercial building's rent to the market rate.
ru: Поправить к рыночному курсу Поправить арендную плату коммерческое здание к рыночному курсу.

source: Food availability at retail
ru: Наличие продуктов в рознице

source: For Sale
ru: Для Продажи

source: For Smart Phone, Quality Rating is determined by 1) Raw Material Quality 2) Technology/Production Quality 3) OS Software Quality.
ru: Для Смартфона оценка качества определяется 1) качеством сырья 2) качеством технологии/производства 3) качеством программного обеспечения ОС.

source: For each city where you or a member of your political party is the mayor, the city's population, GDP per capita and the mayor's approval rating will determine the political influence.
ru: Для каждого города, мэром которого вы или член вашей политической партии являетесь, политическое влияние будет определяться численностью населения города, ВВП на душу населения и рейтингом одобрения мэра.

source: For example, a furniture store can only sell furniture.
ru: Например, мебельный магазин может продавать только мебель.

source: For example, when it comes to buying jeans, consumers generally pay more attention to the brand than the product's actual quality.
ru: Например, когда дело доходит до покупки джинсов, потребители, как правило, уделяют больше внимания бренду, чем фактическому качеству продукта.

source: For example, you may set your apartment's rent to be always 10% higher than the market rate.
ru: Например, вы можете установить, чтобы арендная плата за квартиру всегда была на 10% выше рыночной.

source: For example, you may set your commercial building's rent to be always 10% higher than the market rate.
ru: Например, вы можете установить, чтобы арендная плата за квартиру всегда была на 10% выше рыночной.

source: For example, your mine's reserve #has exhausted#, and you have just #built a new mine#, then you may use this button to #redirect all the affected supply links# to the #new mine#.
ru: Например, запас вашей шахты # исчерпан #, и вы только что # построили новую шахту #, тогда вы можете использовать эту кнопку, чтобы # перенаправить все затронутые связи снабжения # на # новую шахту #.

source: For gameplay balance, when #Realistic Money Supply# is enabled, the game will automatically assign a minimum of #5 Venture Capitalists# to the game.
ru: Для баланса игрового процесса, когда включена #Реалистичная Денежная Масса#, игра автоматически назначит игре минимум из #5 Венчурных Капиталистов#.

source: For more details, press F1 to open the guide to see the production details.
ru: Для получения дополнительных сведений нажмите F1, чтобы открыть руководство и просмотреть сведения о производстве.

source: For more details, see the Cities page on the Information Center.
ru: Дополнительные сведения см. На странице «Города» в Информационном центре.

source: For now, keep it buying the current product.
ru: А пока пусть работают дальше.

source: For the purpose of this tutorial you will adopt the ~range brand strategy~.^^Click ~Range Brand~ to set your company's brand strategy to the Range Brand strategy.
ru: Для этого урока вы примете стратегию бренда ~ассортимент~.^^Нажмите ~Бренд ассортимента~, чтобы настроить стратегию бренда вашей компании на стратегию бренда ассортимента.

source: For those products marked for #Internal Sale# in factories, the AI will always sell them at cost.
ru: Для продукции, отмеченных на фабриках #Внутренней продажей#, ИИ всегда будет продавать их по себестоимости.

source: For ~Jeans~, the concerns are: ~Price~ 27%, ~Quality~ 29% and ~Brand~ 44%.
ru: Для ~Джинсов~ факторы влияющие на покупку, следующие: ~Цена~ 26%, ~Качество~ 32% и ~Бренд~ 42%.

source: For ~cameras~, it's 20%, which means that it is not an everyday necessity item.
ru: Для ~камер~ это 20%, что означает, что это не предмет повседневной необходимости.

source: Freight
ru: Стоимость перевозки

source: Freight Concern
ru: Концерн по грузовым перевозкам

source: Freq.|
ru: частота|

source: From here you can view details about your corporation and rival corporations.^^For each corporation displayed you can immediately see cash, revenue and profit figures and accompanying bars, as well as an Operating Profit graph.
ru: Здесь вы можете просмотреть подробную информацию о вашей корпорации и конкурирующих корпорациях.^^Для каждой отображаемой корпорации вы можете сразу увидеть показатели денежных средств, выручки и прибыли и сопутствующие бары, а также график операционной прибыли.
